const Products = [
	/*==============
	    Durostick
	================*/
	{
		name: "Gold",
		description: "Τσιμεντοειδής, ιδιαίτερα εύκαμπτη κόλλα πλακιδίων και γρανιτών, ενισχυμένη με ακρυλικές ρητίνες. Διακρίνεται για την ισχυρή πρόσφυση και τη μηδενική κατακόρυφη ολίσθηση. Η υψηλή της θιξοτροπία επιτρέπει επιστρώσεις σε πάχη έως 15mm χωρίς να ‘κάθεται’, ενώ έχει και παρατεταμένο ανοιχτό χρόνο επικόλλησης. Είναι  κατάλληλη για την επικόλληση πλακιδίων χαμηλής και μη απορροφητικότητας, όπως γρανιτών, υαλοψηφίδων, cotto, klinker, porcellanato, porcellanato smaltato και διακοσμητικών τούβλων, σε εσωτερικούς και εξωτερικούς χώρους. Αντέχει στην υγρασία, τον παγετό, τις έντονες συστολοδιαστολές των επιφανειών και ενδείκνυται για  ενδοδαπέδια θέρμανση, πισίνες, κολυμβητήρια, ταράτσες, βεράντες, χώρους βαριάς κυκλοφορίας κ.ά.",
		category: "Κόλλα Πλακιδίων",
		amount: "5kg, 25kg",
		image: "https://i.imgur.com/kMN7gGR.png",
	},	
	/*===========
	    Isomat
	=============*/
	{
		name: "AK-9",
		description: "Κόλληση κεραμικών πλακιδίων, τοίχου ή δαπέδου, σε επιφάνειες από σκυρόδεμα, πλινθοδομή, σοβά κτλ. Για εσωτερικούς και εξωτερικούς χώρους.",
		category: "Κόλλα Πλακιδίων",
		amount: "25kg",
		image: "https://i.imgur.com/1lqbkbY.png",
	},	
	{
		name: "AK-10",
		description: "Κόλληση κεραμικών πλακιδίων, τοίχου ή δαπέδου, σε επιφάνειες από σκυρόδεμα, πλινθοδομή, σοβά κτλ. Για εσωτερικούς και εξωτερικούς χώρους.",
		category: "Κόλλα Πλακιδίων",
		amount: "5kg, 25kg",
		image: "https://i.imgur.com/rG59ZvN.png",
	},	
	{
		name: "AK-20",
		description: "Κόλληση παντός τύπου πλακιδίων, τοίχου ή δαπέδου, σε επιφάνειες με υψηλές απαιτήσεις σε πρόσφυση, ευκαμψία και αντοχή στην υγρασία. Για εσωτερικούς και εξωτερικούς χώρους. Έχει μηδενική ολίσθηση και μεγάλο ανοιχτό χρόνο επικόλλησης.",
		category: "Κόλλα Πλακιδίων",
		amount: "5kg, 25kg",
		image: "https://i.imgur.com/QQD4kGf.png",
	},
	{
		name: "AK-Rapid",
		description: "Ιδανική όπου πρέπει να γίνει γρήγορη χρήση του δαπέδου, όπως σε επαγγελματικούς χώρους, καταστήματα, ξενοδοχεία, χώρους διασκέδασης κτλ. Κόλληση πλακιδίων απορροφητικών και μη απορροφητικών, τοίχου ή δαπέδου, σε επιφάνειες από σκυρόδεμα, σοβά, πλινθοδομή κτλ. Για εσωτερικούς και εξωτερικούς χώρους. Έχει μηδενική ολίσθηση.",
		category: "Κόλλα Πλακιδίων",
		amount: "25kg",
		image: "https://i.imgur.com/uHwNKJO.png",
	},
]