const Products = [
	/*==============
	    Durostick
	================*/
	{
		name: "Gold",
		description: "Τσιμεντοειδής, ιδιαίτερα εύκαμπτη κόλλα πλακιδίων και γρανιτών, ενισχυμένη με ακρυλικές ρητίνες. Διακρίνεται για την ισχυρή πρόσφυση και τη μηδενική κατακόρυφη ολίσθηση. Η υψηλή της θιξοτροπία επιτρέπει επιστρώσεις σε πάχη έως 15mm χωρίς να ‘κάθεται’, ενώ έχει και παρατεταμένο ανοιχτό χρόνο επικόλλησης. Είναι  κατάλληλη για την επικόλληση πλακιδίων χαμηλής και μη απορροφητικότητας, όπως γρανιτών, υαλοψηφίδων, cotto, klinker, porcellanato, porcellanato smaltato και διακοσμητικών τούβλων, σε εσωτερικούς και εξωτερικούς χώρους. Αντέχει στην υγρασία, τον παγετό, τις έντονες συστολοδιαστολές των επιφανειών και ενδείκνυται για  ενδοδαπέδια θέρμανση, πισίνες, κολυμβητήρια, ταράτσες, βεράντες, χώρους βαριάς κυκλοφορίας κ.ά.",
		category: "Κόλλα Πλακιδίων",
		amount: "5kg, 25kg",
		image: "https://i.imgur.com/kMN7gGR.png",
	},	
	/*===========
	    Isomat
	=============*/
	{
		name: "AK-9",
		description: "Κόλληση κεραμικών πλακιδίων, τοίχου ή δαπέδου, σε επιφάνειες από σκυρόδεμα, πλινθοδομή, σοβά κτλ. Για εσωτερικούς και εξωτερικούς χώρους.",
		category: "Κόλλα Πλακιδίων",
		amount: "25kg",
		image: "https://i.imgur.com/1lqbkbY.png",
	},	
	{
		name: "AK-10",
		description: "Κόλληση κεραμικών πλακιδίων, τοίχου ή δαπέδου, σε επιφάνειες από σκυρόδεμα, πλινθοδομή, σοβά κτλ. Για εσωτερικούς και εξωτερικούς χώρους.",
		category: "Κόλλα Πλακιδίων",
		amount: "5kg, 25kg",
		image: "https://i.imgur.com/rG59ZvN.png",
	},	
	{
		name: "AK-20",
		description: "Κόλληση παντός τύπου πλακιδίων, τοίχου ή δαπέδου, σε επιφάνειες με υψηλές απαιτήσεις σε πρόσφυση, ευκαμψία και αντοχή στην υγρασία. Για εσωτερικούς και εξωτερικούς χώρους. Έχει μηδενική ολίσθηση και μεγάλο ανοιχτό χρόνο επικόλλησης.",
		category: "Κόλλα Πλακιδίων",
		amount: "5kg, 25kg",
		image: "https://i.imgur.com/QQD4kGf.png",
	},
	{
		name: "AK-Rapid",
		description: "Ιδανική όπου πρέπει να γίνει γρήγορη χρήση του δαπέδου, όπως σε επαγγελματικούς χώρους, καταστήματα, ξενοδοχεία, χώρους διασκέδασης κτλ. Κόλληση πλακιδίων απορροφητικών και μη απορροφητικών, τοίχου ή δαπέδου, σε επιφάνειες από σκυρόδεμα, σοβά, πλινθοδομή κτλ. Για εσωτερικούς και εξωτερικούς χώρους. Έχει μηδενική ολίσθηση.",
		category: "Κόλλα Πλακιδίων",
		amount: "25kg",
		image: "https://i.imgur.com/uHwNKJO.png",
	},
	/*==============
	   Cosmochrome
	================*/
	{
		name: "Wood Adhesive C-65",
		description: "Η WOOD C-65 είναι ξυλόκολλα κρυσταλλιζέ, ταχείας πήξης, ιδανική για χρήση στην επιπλοποιία και τις ξυλουργικές εργασίες. Είναι διάφανη, παχύρευστη και εφαρμόζεται σε εσωτερικές ξύλινες επιφάνειες, κάθετες ή οριζόντιες, χωρίς να λεκιάζει ή να προκαλεί στίγματα. Στεγνώνει γρήγορα, έχει ισχυρή συγκολλητική δύναμη και διακρίνεται για τις αντοχές της στους κραδασμούς, τα κτυπήματα, την παλαίωση και τον εφελκυσμό.",
		category: "Κόλλα Πλακιδίων",
		amount: "200gr, 500gr, 1kg",
		image: "https://i.imgur.com/iGI2owH.png",
	},
	/*==========
	   Evochem
	============*/
	{
		name: "Tempo",
		description: "Η TEMPO είναι υδατοδιαλυτή λευκή κόλλα ξύλων, βάσεως PVAC κατάλληλη για συγκολλήσεις υψηλών απαιτήσεων. Προσφέρει γρήγορη και δυνατή συγκόλληση με πολύ μεγάλη αντοχή στη θερμοκρασία και στην υγρασία. Γίνεται διαφανής μετά το στέγνωμα (κρυσταλλιζέ). Κατάλληλη για εφαρμογές εσωτερικής χρήσης και εξωτερικές μη βρεχόμενες κατασκευές. Έχει πολύ ισχυρή συγκόλληση, αντοχή στην υγρασία και στην θερμοκρασία.",
		category: "Κόλλα Ξύλου",
		amount: "200gr, 750gr, 1kg",
		image: "https://i.imgur.com/R114lED.png",
	},
	{
		name: "Tempo WB 500",
		description: "Η TEMPO WB 500 είναι υδατοδιαλυτή λευκή κόλλα ξύλων, βάσεως PVAC κατάλληλη για συγκολλήσεις υψηλών απαιτήσεων. Προσφέρει γρήγορη και δυνατή συγκόλληση, με εξαιρετική αντοχή στην υγρασία. Είναι ιδιαίτερα κατάλληλη για εξωτερικές χρήσεις. Γίνεται διαφανής μετά το στέγνωμα (κρυσταλλιζέ). Υπερκαλύπτει τις προδιαγραφές EN 203/D3. Έχει πολύ ισχυρή συγκόλληση, εξαιρετική αντοχή στην υγρασία προδιαγραφών D3 και είναι κατάλληλη για εξωτερική χρήση",
		category: "Κόλλα Ξύλου",
		amount: "1kg, 5kg",
		image: "https://i.imgur.com/eLNpOCP.png",
	},
	{
		name: "Contact Adhesive C113",
		description: "Η CONTACT C113 είναι ισχυρή βενζινόκολλα γενικής χρήσης με βάση το συνθετικό καουτσούκ, συνθετικές ρητίνες και διαλύτες. Έχει εξαιρετική αντοχή στη θερμοκρασία, στην υγρασία, στα έλαια και στα οξέα. Έχει εξαιρετική συγκόλληση στις περισσότερες επιφάνειες, γρήγορη ταχύτητα συγκόλλησης και ικανοποιητικό ανοικτό χρόνο.",
		category: "Βενζινόκολλα",
		amount: "200ml, 500ml, 1L",
		image: "https://i.imgur.com/aPun4mg.png",
	},
	/*========
	   Ceys
	==========*/
	{
		name: "Total Tech Διαφανή & Λευκή",
		description: "Η Ceys Total Tech είναι μια σφραγιστική κόλλα που κολλάει, σφραγίζει και επιδιορθώνει οποιοδήποτε υλικό σε εσωτερικούς και εξωτερικούς χώρους, ακόμη και κάτω από το νερό, με άμεσο αποτέλεσμα και αντοχή ακόμα και στις πιο αντίξοες συνθήκες.",
		category: "Σφραγιστική Κόλλα",
		amount: "290ml",
		image: "https://i.imgur.com/tcS9j0J.png",
	},
	/*============
	   Elastotet
	==============*/
	{
		name: "Super White 10",
		description: "Η Super White 10 είναι όξινη σιλικόνη υψηλής ποιότητας με ενσωματωμένη τεχνολογία αντιβακτηριδιακής προστασίας FUNGIBAN®. Η αντιβακτηριδιακή προστασία FUNGIBAN® προσφέρει ενεργή πρόληψη κατά της ανάπτυξης μυκήτων, που λεκιάζουν την επιφάνεια της σιλικόνης, σε περιοχές εκτεθειμένες σε υγρασία.",
		category: "Σφραγιστική Κόλλα",
		amount: "280ml",
		image: "https://i.imgur.com/ZOg547Q.png",
	},
	{
		name: "S-400",
		description: "Η S-400 είναι ανθεκτική στην εμφάνιση μούχλας ακετοξική σιλικόνη για γενική χρήση. Έχει πολύ καλή πρόσφυση, χωρίς αστάρι, σε πληθώρα υποστρωμάτων. Παρουσιάζει υψηλή ελαστικότητα καθώς και υψηλή αντοχή στις καιρικές συνθήκες.",
		category: "Αντιμυκητιακή Σιλικόνη",
		amount: "Σωληνάρια 80ml, Φύσιγγες 280ml",
		image: "https://i.imgur.com/7TNkBgZ.png",
	},
	/*==========
	   Benman
	============*/
	{
		name: "Benman A335",
		description: "Εφαρμόζεται σε Ξυλεία συναρμολόγησης, PVC, σίδερο και αλουμίνιο. Αρμούς σε πέτρα, ξύλο, σκυρόδεμα, σοβά, τούβλα κ.λπ. Σφράγιση κουφώματών παραθύρου και πόρτας σε τοίχο. Ενός συστατικού με πολύ εύκολη εφαρμογή. Σχηματίζει ένα μόνιμα υδατοαπωθητικό στρώμα μετά τη σκλήρυνση. Ανθεκτικός στις καιρικές συνθήκες, δεν επηρεάζει την επιφάνεια εφαρμογής, βάφεται.  Παραμένει εύκαμπτος για μεγάλο χρονικό διάστημα μετά τη σκλήρυνση. Ανθεκτικός στο νερό, τον αέρα και την υγρασία σε κουφώματα και παράθυρα από αλουμίνιο, ξύλο και PVC.",
		category: "Ακρυλικός Αρμόστοκος",
		amount: "280ml",
		image: "https://i.imgur.com/D23My3n.png",
	},
	/*========
	   Other
	==========*/
	{
		name: "Neostick 588",
		description: "Η κόλλα Neostick® 588 είναι μια παχύρευστη βενζινόκολλα υψηλών προδιαγραφών, με μεγάλη αντοχή στις υψηλές θερμοκρασίες (έως 80 °C) και στην υγρασία. Ιδανική εφαρμογή σε συγκολλήσεις αμαξωμάτων (“ουρανοί”, ταπετσαρίες), συγκολλήσεις επίπλων (φύλλα φορμάικας σε επιφάνειες από ξύλο, μέταλλο, μοριοσανίδα, mdf), κάθετες συγκολλήσεις μοκετών και επενδύσεις σκαφών.",
		category: "Βενζινόκολλα",
		amount: "410gr, 860gr",
		image: "https://i.imgur.com/N3cRbK5.png",
	},
	{
		name: "Atlacoll Atlastick No330",
		description: "Βενζινόκολλα υψηλών προδιαγραφών για ισχυρές συγκολλήσεις με μεγάλο ανοιχτό χρόνο παραμονής. Ιδανική για δέρμα, καουτσούκ, μέταλλο, ξύλο, πλαστικό, πέτρα, φελλό κ.α.",
		category: "Βενζινόκολλα",
		amount: "200ml, 440ml",
		image: "https://i.imgur.com/vQefLCR.png",
	},
	{
		name: "Sikasil",
		description: "Το Sikasil® E είναι ελαστικό σφραγιστικό 1-συστατικού για σφράγιση υαλοστασίων. Έχει μακροπρόθεσμη αντοχή σε μύκητες και άλγη, καλή αντοχή σε υπεριώδη ακτινοβολία και καιρικές επιδράσεις και πολύ καλή πρόσφυση στα περισσότερα μη πορώδη υποστρώματα.",
		category: "Σιλικόνη",
		amount: "300ml",
		image: "https://i.imgur.com/Vc0pU3w.png",
	},
]