const Products = [
	/*============
	   Elastotet
	==============*/
	{
		name: "Quantum Penetrating Oil",
		description: "",
		category: "Λιπαντικό",
		amount: "",
		image: "https://s6.imgcdn.dev/oF5ML.webp",
	},
	/*========
	   Other
	==========*/
	{
		name: "Action Can AC-90",
		description: "Το AC-90 είναι ένα λιπαντικό πολλαπλών χρήσεων για τους επαγγελματίες για χρήση συντήρησης και μηχανικής που απαιτούν λύση με ένα προιόν για όλα τα προβλήματα. Περιέχει δραστικά συστατικά τα οποία γρήγορα εξαπλώνονται σε μικροσκοπικές επιφανειακές ανωμαλίες που μετατοπίζουν την υγρασία και εξαλείφοντας τις επαγόμενες από την υγρασία βλάβες στα κυκλώματα ανάφλεξης. Έχει εξαιρετική προστασία από τη διάβρωση των μεταλλικών εξαρτημάτων και εξαρτημάτων, απωθώντας την ατμοσφαιρική υγρασία και εμποδίζοντας τη σκουριά.",
		category: "Λιπαντικό",
		amount: "",
		image: "https://s6.imgcdn.dev/oFseu.webp",
	},
]