const Products = [
	{
		name: "Πάστα Καθαρισμού Χεριών",
		description: "",
		category: "Πάστα Καθαρισμού Χεριών",
		amount: "1kg",
		image: "https://s6.imgcdn.dev/pqUSq.webp",
	},
	{
		name: "AP-303 Όξινο Καθαριστικό",
		description: "Το AP-303 είναι ένα ισχυρό συμπυκνωμένο καθαριστικό σχεδιασμένο για την απομάκρυνση των οικοδομικών ρύπων. Αφαιρεί τα υπολείμματα αρμών και τσιμέντου, τα συσσωρευμένα άλατα, τις σκουριές, τους λεκέδες από κατοικίδια κ.α. Διαθέτει καθαριστικούς παράγοντες προκειμένου να εισχωρεί και να φέρνει στην επιφάνεια τους ρύπους. Δεν παράγει βλαβερές αναθυμιάσεις για τον άνθρωπο και το περιβάλλον και είναι ασφαλέστερο σε σχέση με άλλα όξινα καθαριστικά. Μπορεί επίσης να χρησιμοποιηθεί για την ελαφρά διάβρωση του σκυροδέματος. Δεν συνιστάται για επιφάνειες ευαίσθητες στα οξέα όπως τα μωσαϊκά, τα χρωματιστά τσιμέντα, τα επιμεταλλωμένα πλακίδια και τα γυαλισμένα μάρμαρα.",
		category: "Καθαριστικό Ρύπων",
		amount: "",
		image: "https://s6.imgcdn.dev/pqlmB.webp",
	},
	{
		name: "Magic Stick Πολυκαθαριστικό Υγρό",
		description: "Πολυκαθαριστικό υγρό για όλες τις επιφάνειες.",
		category: "Πάστα Καθαρισμού Χεριών",
		amount: "",
		image: "https://s6.imgcdn.dev/pqauu.webp",
	},
]